export const products = [
  {
    id: 1,
    name: "Увлажняющий мусс",
    category: "для нормальной кожи",
    description: "Глубоко увлажняет кожу лица, оставляя её мягкой и гладкой.",
    price: 2750,
    composition: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ]
  },
  {
    id: 2,
    name: "Увлажняющая маска",
    category: "для нормальной кожи",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    price: 3500,
    composition: [
      "воски",
      "минералы",
      "масла"
    ]
  },
  {
    id: 3,
    name: "Гель для умывания",
    category: "для нормальной кожи",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    price: 1650,
    composition: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ]
  },
  {
    id: 4,
    name: "Подарочный набор №1",
    category: "для нормальной кожи",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    price: 4750,
    composition: [
      "воски",
      "минералы",
      "масла"
    ]
  },
  {
    id: 5,
    name: "Подарочный набор №5",
    category: "для нормальной кожи",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    price: 6520,
    composition: [
      "воски",
      "минералы",
      "масла"
    ]
  }
];